[
  "obsidian-outliner",
  "pf2-action-icons",
  "image-window",
  "settings-search",
  "templater-obsidian",
  "text-extractor",
  "various-complements",
  "workspaces-plus",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "initiative-tracker",
  "calendarium",
  "dataview"
]